ohmyzsh/ohmyzsh path:lib
ohmyzsh/ohmyzsh path:plugins/command-not-found
ohmyzsh/ohmyzsh path:plugins/ssh-agent

zsh-users/zsh-completions
belak/zsh-utils path:completion
zsh-users/zsh-autosuggestions
zsh-users/zsh-history-substring-search
joshskidmore/zsh-fzf-history-search
hlissner/zsh-autopair
supercrabtree/k
zdharma/fast-syntax-highlighting
MichaelAquilina/zsh-you-should-use
djui/alias-tips
crisidev/evalcache
chr-fritz/docker-completion.zshplugin
olets/zsh-window-title
nix-community/nix-zsh-completions
